{
  "Header_About": "About us",
  "Header_Mans": "For man",
  "Header_Womans": "For woman",
  "Header_Services": "Services",
  "Header_Contacts": "Contacts",
  "Header_Button": "Send form",
  "Button_Connect": "Join",
  "Button_Send": "Send form",
  "Home_Title": "International Marriage Agency",
  "About_Title": "About Us",
  "About_Subtitle": "In the modern era, it’s becoming increasingly difficult to find a soul mate.",
  "About_Text": "We spend a lot of time at work, we live stresfull life and we lose faith in true feelings. At the same time, everyone wants to love and be loved. There is no person in the world who doesn’t  want to find happiness in his life. There are a lots of emotions that can be experienced when you are in love. You have to be patient, try to get aquinted in public places, look through friends. It causes frustration, disappointment in yourself. How to make the right decision and not make a mistake in the choice?\n\nThere are many online dating sites with milions of profiles. There are users who hide their real intentions behind serious relationship just to have a pleasant  time. There is no guarantee that the new friend will be a honest person. Many cases of fraud by photos or false life stories. Nobody has repealed fraudsters. Questionnaires, as well as the candidates , none checks. This leads to a waste of time, lack of desire to continue to meet with someone wrong or fake. What is the solution you can find in this situation? Contact the marriage agency resource!\n\nEach profile is tested according to  the rules of the site. There is no chance to get acquainted with the person who wrote the knowingly false information. You can choose a worthy person among the submitted candidates to enjoy by interesting communication, subsequent meetings in reality. Who is represented in our agency?\n\nMen with bewitchingly romantic names, intelligence and ability to take care about women.  \nCharming girls, who are considered the most beautiful in the world. The harsh climate is not an obstacle to the disclosure of femininity, charm, ability to interest a decent man.\n\nThe agency presents profiles of users of different ages, social statuses. Everyone has their own interests, preferences, type of appearance. One thing unites all of  them - the desire to be happy and find a soul mate. Statistics allows you to declare the prospects of this method of dating.\n\nIt's time to change your life and open up to new feelings. Allow yourself an unforgettable adventure that can lead to a serious relationship!\n",
  "Mans_Title": "In search of a woman",
  "Mans_Subtitle": "Dear men! Finding the perfect woman is a difficult task, but doable.",
  "Mans_Text": "You have to become a knight, who able to accomplish several feats  such asthe first conversation and subsequent meetings. Courage, ability to maintain a conversation and make a portrait of a life partner - the skills that will be required to acquire true happiness.\n\nThe agency presents questionnaires of women of different ages. You can choose a woman, who will conquer youth, lack of experience in family life. Someone believes that the main thing is the presence of children, experience in building relationships, mental qualities (kindness, caring, sense of humor). Some men believe that the main thing in a woman is the ability to cook and maintain a home. You can always find a partner, corresponding to these indicators.\n\nThere is an opportunity to choose among residents of small cities and cities. It is no secret that in most cases, fans of a quiet and peaceful life among nature will be able to quickly find a common language.\n\nPreferably, the interests and life views  coincide. General leisure is a great way to strengthen relationships and a reason to avoid quarrels associated with leisure time. Many women enjoy watching football, are able to form a company while walking in the park or playing sports.\n\nAn important indicator - the appearance of a woman. In the agency, you can choose from a huge number of brunettes, blondes, owners of light-brown and red hair. The main thing to remember is not to get lost, considering how many truly beautiful women you will see.\n\nSumming up, it is worth saying that appearance, character, compatibility are criteria that should be paid attention to. There is nothing difficult. The main thing - to identify the requirements for the future partner, to enjoy the joint happiness. Good luck!\n",
  "Womans_Title": "Dear girls!",
  "Womans_Subtitle": "Starting to search for a man, you should consider the requirements to the potential elect.",
  "Womans_Text": "They may be such as:\n\n-age. You can choose somebody younger or older than you. Someone considers to start relationship with the same age person. Don’t be shy. The age difference is just numbers. The most important thing is mutual understanding and happiness with a loved one;\n\n- City of residence. You can choose among residents of big cities and small provinces. Do not neglect this issue. It may turn out that the future elect is accustomed to a quiet and measured life among nature, while you are a supporter of the turbulent life of a megalopolis. Not everyone wants to drastically change their place of residence in favor of the soulmate;\n\n-experience of serious relations. Someone believes that divorced men are more responsible, are set up for family and joint life. Someone thinks that everything depends on the person himself;\n\n-the presence of interests in a particular area. Remember that you choose the person with whom you will spend most of the time. You can ignore the interests of each other, but the emotional intimacy has not been canceled. Any man will be delighted with the girl who is able to go with him to a football match, to share the hike in the mountains. Joint interests will allow to find a reason for communication and will not cause questions about leisure time on a day off;\n\n- appearance. Each of us has our own preferences in terms of the type of man, height, weight. You can choose among user profiles, the appearance of which is pleasant. At the same time, we should not forget that this indicator should not be the only one when choosing a helpmate.\n\nRemember that true happiness is possible with a man with whom physical and psychological compatibility has occurred. A huge choice of profiles in our agency will allow you to find a partner who can become your partner. The main thing is to believe and be patient.  \n",
  "Services_Title": "Our services",
  "Services_Contacts": "Dating",
  "Services_Tour": "Author's tour",
  "Services_Contacts_Text": "We provide an opportunity for everyone to compose a questionnaire. Our specialists check the questionnaires for compliance according to a specially designed structure. You can be sure that all candidates provide accurate information. We provide an opportunity to fully reveal ourselves. This is possible by answering a uniquely constructed series of questions.",
  "Services_Tour_Text": "We provide an opportunity for everyone to compose a questionnaire. Our specialists check the questionnaires for compliance according to a specially designed structure. You can be sure that all candidates provide accurate information. We provide an opportunity to fully reveal ourselves. This is possible by answering a uniquely constructed series of questions.",
  "Contacts_Title": "Contact details",
  "Contacts_Italy": "Italy",
  "Contacts_Russia": "Russia",
  "Contacts_Spain": "Spain",
  "Contacts_Italy_Address": "Via Giuseppe Revere, 16, 20123 Milan, Michigan, Italy",
  "Contacts_Russia_Address": "Baumanskaya st., 7, building 1, Moscow, 105005",
  "Contacts_Spain_Address": "C/ Gran Vía, 6, 28013 Madrid, Spain",
  "Modal_Title": "International marriage agency application form",
  "Modal_PersonalData": "Personal data",
  "Modal_FieldOfActivity": "Your field of activity",
  "Modal_PinnedPhotos": "Attach photos",
  "Modal_Input_Name": "First name, last name",
  "Modal_Input_Birthday": "Date of birth (day / month / year)",
  "Modal_Input_BirthLocation": "Country / City of birth",
  "Modal_Input_Citizenship": "Citizenship",
  "Modal_Input_PlaceOfLive": "Permanent residence (country / city)",
  "Modal_Input_ContactNumber": "Contact number",
  "Modal_Input_Email": "Email",
  "Modal_Input_HeightWeight": "Height/weight",
  "Hero_Swipe_Pages": "Swipe to change pages"
}
