{
  "Header_About": "About us",
  "Header_Mans": "For man",
  "Header_Womans": "For woman",
  "Header_Services": "Services",
  "Header_Contacts": "Contacts",
  "Header_Button": "Send form",
  "Button_Connect": "Join",
  "Button_Send": "Send form",
  "Home_Title": "International Marriage Agency",
  "About_Title": "About Us",
  "About_Subtitle1": "OUR MISSION",
  "About_Subtitle2": "OUR VALUES",
  "About_Text": "We connect the hearts of people who both want to find happiness!\n Our international marriage agency offers search and selection services for men and women, interested in a serious relationship. We are ready to help anyone who is looking for a life partner and determined to create a happy family. The time is important for our clients, that's why they trust us, beacuse of our excellent and quality service they will not lose time and money.\nOur dating service is aimed to help all people to find their happiness with the right person, because you deserve it!\nIn our work we adhere to certain principles that make the reputation and prestige of our marriage agency:\n \n● High quality service.\n We work based on your interests. If you are interested in a serious, long-term relationship, our Dating Service will provide you with quality services so that you can find your soul mate and develop your happy relationship. \n● Honesty\n Our service makes every effort to study the needs of the clients and carry out the selection of the candidates according to the indicated suitability. We are ready to do everything possible to help each client to find his soul mate, that is why we can guarantee the result. When making the selection of the candidates, we are guided by the principle of honesty, checking all the matches according to your needs and preferences. \n● Teamwork.\n Our agency and our clients are one team that should have common goals. If we work together we achieve the desired result. In this way, working as a team, with mutual respect, we can offer to our clients the best option. \n● Efficiency and guarantee of the result.\n You will be pleasantly surprised by the quality of our services. We work quickly, discreetly and professionally so you can find your life partner and be happy! In addition, we provide full support from the beginning of your relationship, putting all our effort and experience for their further development. \n● Protection of your personal data.\n All the personal information of each of our clients is securely protected. We strictly monitor compliance with the privacy conditions. We guarantee each of our clients the complete security and protection of their data in our agency. Clients receive the data of the candidates only if they are really interested in meeting them and have serious intentions. \n● Advantage.\n Our Dating Service has a special advantage. We work togheter with agencies in different Countries, allowing us to connect people's hearts regardless of their location. We are one of the leading agencies that has the possibility of working directly with clients without intermediaries. In addition, we provide an individual approach to each client, taking into account all the needs and preferences when looking for a soulmate. \n● Work experience with clients.\n Being an international marriage agency, we work with clients from all over the world, so each of our employees has invaluable experience in interacting with clients, is able to correctly identify the needs and effectively carry out the selection of the candidates. We try to know the needs of our clients down to the smallest details, to ensure the correct choice of the applicants not only following the heart. The task of our agency is to help our clients to make the choice of the life partner, based on the client's interests, psychological compatibility and personal needs.",
  "Mans_Title": "For men",
  "Mans_Subtitle": "You dream to meet a beautiful, intelligent and well-educated girl?",
  "Mans_Text": "Welcome to our international marriage agency, a place where hundreds of successful people find each other!\nEvery man wants to create a family with a ideal woman, but is not so easy to choose from hundreds of beauties, and even more difficult to find her soulmate. Often men make a mistake in their choice, since they do not have common interests with their partner, because most of the time a lot of men are busy in their careers, and not in romantic affairs. Often this is the cause of lack of time to find a partner to have relationships and develop someting serious. In most of the cases, many men decide to separate because of their job. \nFor this reason, it is very important that the future life partner share your interests and you could understand each other. Now it is not so difficult to meet a girl, for this there are many different places: dating sites, clubs, restaurants, gyms, etc. . However, it is not so simple to find a worthy candidacy, who can become your life partner. \nEvery man dreams of a beautiful, well-groomed, intelligent, and well-educated girl who can become a sensitive, loving and understanding wife. Moreover, in most cases men are very sensitive to the family, so women must maintain peace and harmony in the house, create the comfort, express their love and devotion. Many girls are endowed with all the necessary qualities, and each of them could become an ideal life partner! How do you find the love of your life, when there are so many smart beauties and women around? It is easy! \nOur international marriage agency offers all the necessary services to find the woman of your dreams. \nWith our help, you will forget the search for a soulmate on your own, avoiding mistakes and disappointments. Thanks to our Dating Service you will be able to say goodbye to your single life and find family happiness, warmth and comfort with a woman who will understand you and share your interests. \nWe work all over the world so that each man can find the one who he always dreamed. \nWe provide the data only for those candidates who are really interested in serious relationships and marriage. \nIf you are looking for your ideal wife, then you are our client! \nWe will help you find your soul mate and find the happiness! \nWe guarantee the total confidentiality of our clients' data, the personal information of each client is well protected. \nOur International Dating Service offers quality services for serious men who know what they want: \n● Search and selection of candidates according to the indications and preferences; \n● Database of the agency with a selection of girls of different ages, from 21 years old; \n● Exclusivity in the process of finding a girlfriend, based on the client's special wishes; \n● Help in the creation and development of mutual relationships.",
  "Womans_Title": "For women",
  "Womans_Subtitle": "Are you a beautiful, intelligent and well-educated girl, but you still didn't find your ideal man?",
  "Womans_Text": "Are you ready to meet the man of your dreams? \nThe success of your relationships is our job! \nHave you been in a situation where: \n● The man who started to build a relationship with you, let you down? \n● Meeting on tinder ended in deception? \n● Searching on your own on dating sites did not return results? \n● A rich young man turned out to be a simple office worker? \nStop making mistakes! It is time to change your life from the roots, because you deserve it! The international marriage agency offers the opportunity for every woman to get her ticket to a new life. It's time for happiness! It is no secret that lot of girls have some difficulties in choosing a partner. \nEverything comes by time with experience, but making mistake every time, women simply stop the search. We offer you partner search and selection services, thanks to which you can find your soul mate in the person of a trustworthy and worthy man. \nDon't underestimate the services of marriage agencies, because dozens of companies work nonstop in the world to help people to find a soul mate and achieve their happiness. Marriage agencies are associated all over the world offering their clients only quality services, to achieve the necessary result! With our help you will be able to find the ideal life partner! \nOur service is particularly popular thanks to the opportunity to meet foreigners and the reasonable cost of life partner search services. Do not forget that you need to be patient! Our company does not work with unverified dating sites and untrustworthy candidates, therefore finding the right candidate takes time. Do not rush, as the search for a life partner is something serious. \nWith us you can not simply find a man to marry, but choose him among many of them. \nTo achieve this, follow our recommendations: \n● Fill in your details in the form and attach your photo. \n● Get a detailed consultation on choosing a life partner and our agency's work. \n● Confirm your personal information and payment for agency services. We comply with the terms of confidentiality, your personal data is reliably protected. Your infos are in our good hands! \n● There is no need to search for a life partner on your own, you will receive the data of ideal candidates, already interested in you. You have nothing to worry about, you just need to become the wife of a successful man! \nIf you are interested in a promising and serious relationship to get married, our international marriage agency will provide all the necessary conditions to protect you from scammers and dubious personalities. \nOnly real dates are possible with us!",
  "Services_Title": "Our services",
  "Services_Contacts": "Search for the partner",
  "Services_Tour": "Author's tour (individual tour based on your needs and preferences) around Moscow for foreign clients. Search for the partner",
  "Services_Contacts_Text": "Our dating service offers quality services for the selection of the partner. With us you can find the ideal and reliable life partner who will fully meet all your expectations. No more cheating and disappointment! There is no longer a need for a search on your own, we will do it all for you! Our team selects only the best suitors who are really ready and determined for a serious and long-term relationship. We do not work with dubious dating sites or untrustworthy candidates, whose intentions are unfair. We have partners agencies from around the world, so we can use an international data base. Our service is guided by strict principle, one of which is to identify the needs and preferences of each client, for this reason we can guarantee the effectiveness and result of our work. All the data of our clients are protected in a secure way, you obtain the information about the candidates in case they are interested in you and ready to meet you. Our job is your successful and happy marriage! Make a worthy choice together with us!",
  "Services_Tour_Text": "We offer foreign clients exclusive author tours around Moscow. Thanks to a well-thought-out route, foreign guests in the capital will be able to enjoy a tour that includes visiting several interesting places. With us, foreign clients will be able to come and know Moscow more closely and see it with our eyes. The exclusive author tours include visits to the best places in the capital, which foreigners will appreciate for sure. Taking advantage of the exclusive tour of our company, you have the opportunity to enjoy places that the common guides will not show you. Also, while you explore the sights of Moscow, we can help you find your soulmate. Therefore, you can combine the pleasure with the useful, and you will not return to your country alone. With our help, you can find all the most beautiful in one trip and be happy!",
  "Contacts_Title": "Contact details",
  "Contacts_Italy": "Italy",
  "Contacts_Russia": "Russia",
  "Contacts_Spain": "Spain",
  "Contacts_Italy_Address": "Via Giuseppe Revere, 16, 20123 Milan, Michigan, Italy",
  "Contacts_Russia_Address": "Baumanskaya st., 7, building 1, Moscow, 105005",
  "Contacts_Spain_Address": "C/ Gran Vía, 6, 28013 Madrid, Spain",
  "Modal_Title": "International marriage agency application form",
  "Modal_PersonalData": "Personal data",
  "Modal_FieldOfActivity": "Your field of activity",
  "Modal_PinnedPhotos": "Attach photos",
  "Modal_Input_Name": "First name, last name",
  "Modal_Input_Birthday": "Date of birth (day / month / year)",
  "Modal_Input_BirthLocation": "Country / City of birth",
  "Modal_Input_Citizenship": "Citizenship",
  "Modal_Input_PlaceOfLive": "Permanent residence (country / city)",
  "Modal_Input_ContactNumber": "Contact number",
  "Modal_Input_Email": "Email",
  "Modal_Input_HeightWeight": "Height/weight",
  "Hero_Swipe_Pages": "Swipe to change pages"
}
