{
  "Header_About": "About us",
  "Header_Mans": "For man",
  "Header_Womans": "For woman",
  "Header_Services": "Services",
  "Header_Contacts": "Contacts",
  "Header_Button": "Send form",
  "Button_Connect": "Unirse",
  "Button_Send": "Enviar el formulario",
  "Home_Title": "International Marriage Agency",
  "About_Title": "Sobre nosotros",
  "About_Subtitle": "En el mundo moderno, cada vez es más difícil encontrar un alma gemela.",
  "About_Text": "Las personas pasan mucho tiempo en el trabajo, están expuestas al estrés, han dejado de creer en sentimientos reales. Al mismo tiempo, todos quieren amar y ser amados. No hay persona en el mundo que no quiera encontrar la felicidad en su vida personal. Se puede experimentar toda una gama de emociones al estar enamorado, en una relación. Hay que tener paciencia, intentar encontrarse en lugares públicos, a través de amigos. Aparece la decepción, la insatisfacción con uno mismo. ¿Cómo tomar la decisión correcta y no confundirse con la elección de un candidato que solicita el puesto de los elegidos?\nHay muchos sitios de citas en Internet con perfiles. Hay usuarios que se inclinan a la vez por una relación seria y que quieren pasar un buen rato. No hay garantía de que el nuevo interlocutor resulte ser una persona decente. Son muchos los casos de engaños a partir de la fotografía, a partir de historias sobre sus vidas. Nadie canceló a los estafadores. Nadie revisa los cuestionarios, así como los propios candidatos. Esto conduce a una pérdida de tiempo, a una falta de ganas de seguir conociendo a alguien. ¿Qué camino puedes encontrar en esta situación? ¡Solicite el recurso de la agencia matrimonial!\nSe comprueba que cada perfil cumpla con las reglas del sitio. No hay posibilidad de conocer a la persona que a sabiendas indicó información falsa. Puede elegir una persona digna entre los candidatos presentados, lo que le permitirá disfrutar de una comunicación interesante, reuniones posteriores en la realidad. ¿Quién está representado en nuestra agencia?\nHombres con nombres encantadores y románticos, inteligencia y capacidad para cuidar a las mujeres.\n Chicas adorables que son consideradas las más bellas del mundo. El clima severo no es un obstáculo para revelar la feminidad, el encanto, la capacidad de interesar a un hombre digno.\nLa agencia presenta perfiles de usuarios de diversas edades, estados sociales. Cada uno tiene sus propios intereses, preferencias, tipo de apariencia. Una cosa los une: el deseo de ser feliz y encontrar un alma gemela. Cabe señalar que existen estadísticas que permiten declarar las perspectivas de este método de datación.\nEs hora de cambiar tu vida y abrirte a nuevos sentimientos. ¡Permítase una aventura inolvidable que puede conducir a una relación seria!\n",
  "Mans_Title": "Encontrar una mujer",
  "Mans_Subtitle": "¡Queridos hombres! Encontrar a la mujer perfecta es una tarea difícil, pero factible.",
  "Mans_Text": "Tienes que convertirte en un caballero capaz de realizar varias hazañas. Se relacionan con la búsqueda del elegido, la primera conversación y los encuentros posteriores. Coraje, la capacidad de mantener una conversación y componer un retrato de un compañero de vida: habilidades que serán necesarias para encontrar la verdadera felicidad.\nLa agencia proporciona perfiles de mujeres de distintas edades. Puede elegir un representante del sexo justo, que conquistará con su juventud la falta de experiencia en la vida familiar. Alguien cree que lo principal es la presencia de los niños, la experiencia de construir relaciones, cualidades espirituales (amabilidad, cuidado, sentido del humor). Algunos hombres creen que lo principal en una mujer es la capacidad de cocinar y mantener un hogar. Siempre puede encontrar uno elegido que coincida con estos indicadores.\nExiste la oportunidad de elegir entre los habitantes de pequeños pueblos y megaciudades. No es ningún secreto que en la mayoría de los casos, los fanáticos de una vida tranquila y tranquila en la naturaleza podrán encontrar rápidamente un lenguaje común.\nEs deseable que coincidan los intereses y la visión de la vida. El ocio compartido es una excelente manera de fortalecer las relaciones y una excusa para evitar las peleas asociadas al tiempo libre. Muchas mujeres disfrutan viendo fútbol y pueden hacer compañía mientras caminan por el parque o practican deportes.\nUn indicador importante es la apariencia de una mujer. En la agencia, puede elegir entre una gran cantidad de morenas, rubias, dueñas de cabello castaño claro y rojo. Lo principal para recordar es no perderse, dada la cantidad de mujeres verdaderamente hermosas que se pueden ver.\nEn resumen, hay que decir que la apariencia, el carácter, la compatibilidad son los criterios a los que vale la pena prestar atención. No hay nada dificil. Lo principal es identificar los requisitos para el futuro querido para disfrutar de la felicidad conjunta. ¡Buena suerte!\n",
  "Womans_Title": "Encontrar un hombre",
  "Womans_Subtitle": "Queridos representantes del sexo justo!",
  "Womans_Text": "Al buscar a un hombre, debe considerar los requisitos para un posible elegido. Pueden ser los siguientes:\n-años. Puede elegir uno más joven o mayor que usted. Alguien considera correcto entablar relaciones con un compañero. No seas tímido. La diferencia de edad son los números. Lo más importante es la comprensión mutua y la felicidad con un ser querido;\n- Ciudad de residencia. Puede elegir entre residentes de grandes ciudades y pequeñas provincias. Este tema no debe descuidarse. Puede resultar que el futuro elegido esté acostumbrado a una vida tranquila y mesurada en la naturaleza, mientras que usted es partidario de la agitada vida de una metrópoli. No todos querrán cambiar radicalmente su lugar de residencia para complacer a su alma gemela;\n-la falta y experiencia de las relaciones familiares. Alguien cree que los hombres divorciados son más responsables, sintonizados con la familia y la vida en común. Alguien cree que todo depende de la persona misma;\n-la presencia de intereses en un área en particular. Recuerde que está eligiendo a la persona con la que pasará la mayor parte de su tiempo. Pueden ignorar los intereses de los demás, pero nadie canceló la cercanía emocional. Cualquier hombre estará encantado con una chica que pueda acompañarlo a un partido de fútbol, compartir las penurias del senderismo en la montaña. Los intereses conjuntos le permitirán encontrar un motivo de comunicación y no plantearán preguntas sobre el tiempo libre en el día libre;\n- apariencia. Cada uno de nosotros tiene sus propias preferencias en cuanto al tipo de hombre, altura, peso. Puede elegir entre los perfiles de usuario, cuya apariencia es agradable. Al mismo tiempo, no olvide que este indicador no debe ser el único al elegir uno elegido.\nRecuerde que la verdadera felicidad es posible con un hombre con el que ha existido compatibilidad física y psicológica. Una gran selección de perfiles en nuestra agencia le permitirá encontrar un socio que pueda convertirse en su alma gemela. Lo principal es creer y tener paciencia.\n",
  "Services_Title": "Nuestros servicios",
  "Services_Contacts": "Fechado",
  "Services_Tour": "Tour del autor",
  "Services_Contacts_Text": "Ofrecemos una oportunidad para que todos redacten un cuestionario. Nuestros especialistas verifican el cumplimiento de los cuestionarios de acuerdo con una estructura especialmente diseñada. Puede estar seguro de que todos los candidatos proporcionan información precisa. Brindamos la oportunidad de revelarnos plenamente. Esto es posible respondiendo a una serie de preguntas construidas de forma única.",
  "Services_Tour_Text": "Ofrecemos una oportunidad para que todos redacten un cuestionario. Nuestros especialistas verifican el cumplimiento de los cuestionarios de acuerdo con una estructura especialmente diseñada. Puede estar seguro de que todos los candidatos proporcionan información precisa. Brindamos la oportunidad de revelarnos plenamente. Esto es posible respondiendo a una serie de preguntas construidas de forma única.",
  "Contacts_Title": "Detalles de contacto",
  "Contacts_Italy": "Italia",
  "Contacts_Russia": "Rusia",
  "Contacts_Spain": "España",
  "Contacts_Italy_Address": "Via Giuseppe Revere, 16, 20123 Milán, Michigan, Italia",
  "Contacts_Russia_Address": "Calle Baumanskaya, 7, edificio 1, Moscú, 105005",
  "Contacts_Spain_Address": "C/ Gran Vía, 6, 28013 Madrid, España",
  "Modal_Title": "Formulario de solicitud de agencia matrimonial internacional",
  "Modal_PersonalData": "Información personal",
  "Modal_FieldOfActivity": "Tu campo de actividad",
  "Modal_PinnedPhotos": "Adjuntar fotos",
  "Modal_Input_Name": "Nombre, apellido",
  "Modal_Input_Birthday": "Fecha de nacimiento (día / mes / año)",
  "Modal_Input_BirthLocation": "País / ciudad de nacimiento",
  "Modal_Input_Citizenship": "Ciudadanía",
  "Modal_Input_PlaceOfLive": "Residencia permanente (país / ciudad)",
  "Modal_Input_ContactNumber": "Número de contacto",
  "Modal_Input_Email": "Email",
  "Modal_Input_HeightWeight": "Altura/peso"
}
