{
  "Header_About": "About us",
  "Header_Mans": "For man",
  "Header_Womans": "For woman",
  "Header_Services": "Services",
  "Header_Contacts": "Contacts",
  "Header_Button": "Send form",
  "Button_Connect": "Unirse",
  "Button_Send": "Enviar el formulario",
  "Home_Title": "International Marriage Agency",
  "About_Title": "Sobre nosotros",
  "About_Subtitle1": "NUESTRA MISIÓN",
  "About_Subtitle2": "NUESTROS VALORES",
  "About_Text": "¡Conectamos los corazones de las personas que encuentran la felicidad el uno con el otro!\n Nuestra agencia internacional de matrimonio ofrece servicios de búsqueda y selección para hombres y mujeres, interesados en una relación seria. Estamos dispuestos a ayudar a todo el que se encuentre en búsqueda de un(a) compañero(a) de vida y decidido(a) a encontrar la felicidad familiar. Nuestros clientes valoran su tiempo, por eso confían en nosotros, gracias a nuestro excelente servicio y la prestación de servicios de calidad.\n Nuestro Servicio de citas está dirigido al hecho de que todas las personas puedan encontrar su felicidad con una persona digna, porque Ud. se lo merece!\n En nuestro trabajo nos adherimos a ciertos principios que conforman la reputación y el prestigio de nuestra agencia matrimonial: \n● Servicio de alta calidad. \nTrabajamos partiendo de sus intereses. Si Ud. está interesado(a) en una relación seria, a largo plazo, nuestro Servicio de citas le proporcionará servicios de calidad para que pueda encontrar su alma gemela y desarrollar su relación feliz. \n● Honestidad \nNuestro servicio hace todo lo posible para estudiar las necesidades de los clientes y llevar a cabo la selección de los(as) candidatos(as) de acuerdo a la idoneidad indicada. Estamos dispuestos a hacer todo lo posible para que cada cliente pueda encontrar su alma gemela, por eso podemos garantizar el resultado. Al realizar la selección de los(as) candidatos(as) nos guiamos por el principio de la honestidad, comprobando todas las correspondencias según sus necesidades y sus preferencias. \n● Trabajo en equipo. \nNuestra agencia y nuestros clientes son un equipo unido que debe tener objetivos comunes. Debemos trabajar juntos para lograr el resultado deseado. De esta manera se desarrolla el respeto mutuo, gracias a lo cual podemos ofrecer a nuestros clientes la mejor opción. \n● Eficacia y garantía del resultado. \nUsted se sorprenderá gratamente por la calidad de nuestros servicios. Trabajamos de forma rápida, discreta y profesional para que Ud. pueda encontrar a su compañero(a) de vida y ser feliz! Ademas, le brindamos completo apoyo desde el inicio de las relaciones, poniendo todo nuestro esfuerzo y experiencia para su posterior desarrollo. \n● Proteccion de sus datos personales. \nToda la información personal de cada uno de nuestros clientes está protegida de forma segura. Supervisamos estrictamente el cumplimiento de las condiciones de privacidad. Garantizamos a cada uno de nuestros clientes la completa seguridad y la protección de sus datos en nuestra agencia. Los clientes reciben los datos de los(as) candidatos(as) solo si están realmente interesados(as) en conocerlos(as) y tienen intenciones serias. \n● Ventaja. \nNuestro Servicio de citas tiene una ventaja especial. Nos asociamos en todo el mundo, lo que nos permite conectar el corazón de las personas independientemente de su ubicación. Somos una de las agencias líderes que tiene la posibilidad de trabajar directamente con los clientes sin intermediarios. Además, proporcionamos un enfoque individual a cada cliente, teniendo en cuenta todas las necesidades y preferencias a la hora de buscar un alma gemela. \n● Experiencia de trabajo con clientes. \nSiendo una agencia internacional de matrimonio, trabajamos con clientes de todo el mundo, por lo que cada uno de nuestros empleados tiene una experiencia invaluable en la interacción con los clientes, es capaz de identificar correctamente las necesidades y llevar a cabo eficazmente la selección de los(as) candidatos(as). Tratamos de conocer las necesidades de nuestros clientes hasta el mas minimo detalle, para asegurar la elección correcta de los(as) aspirantes a la mano y el corazón. El sistema de trabajo de nuestra agencia se basa en la elección del(la) compañero(a) de vida, partiendo de los intereses del cliente, la compatibilidad psicológica y las necesidades personales.",
  "Mans_Title": "PARA LOS HOMBRES",
  "Mans_Subtitle": "¿Sueña con conocer a una chica hermosa, con formacion y bien educada?",
  "Mans_Text": "Bienvenidos a nuestra agencia internacional de matrimonio, un lugar donde cientos de personas exitosas se encuentran el uno al otro! \nCada hombre quiere crear una familia con una mujer digna, que no es tan fácil de elegir entre cientos de bellezas, pero aún más difícil es encontrar su ideal. A menudo los hombres se equivocan en la elección, ya que no tienen intereses comunes con su compañera, porque la mayoría de las veces los representantes del sexo mas fuerte están ocupados en su carrera, y no en asuntos románticos. Con frecuencia esto es la causa de falta de tiempo para la búsqueda de una compañera para tener relaciones y desarrollarlas. En la mayoría de los casos, muchos hombres se separan debido a su trabajo. \nPor esta razón, es muy importante que la futura compañera de vida comparta sus intereses y le comprenda a Ud. Ahora no es tan difícil conocer a una chica, para esto hay muchos lugares diferentes: sitios de citas, clubes, restaurantes, gimnasios, etc. Sin embargo no es tan simple encontrar una candidatura digna, que pueda llegar a ser su compañera de vida. \nTodo hombre sueña con una chica hermosa, bien cuidada, con formacion y bien educada que pueda convertirse en una esposa sensible, cariñosa y comprensiva. Es mas, en la mayoría de los casos los hombres son muy sensibles a la familia, por lo que la mujer debe mantener la paz y la armonía en la casa, crear comodidad, expresar su amor y devoción. Muchas chicas están dotadas de todas las cualidades necesarias, cada una de las cuales podría convertirse en su compañera de vida! \n¿Cómo encontrar el amor de tu vida, cuando hay tantas bellezas y mujeres inteligentes alrededor? ¡Es fácil! Nuestra agencia de matrimonio internacional ofrece todos los servicios necesarios para encontrar la mujer de sus sueños. Con nuestra ayuda se olvidara de la búsqueda por su cuenta de un alma gemela, errores y decepciones. \nGracias a nuestro Servicio de citas Ud. podrá despedirse para siempre de su vida de soltero y encontrar la felicidad familiar, calidez y comodidad con una mujer, que le va a comprender y compartir sus intereses. \nTrabajamos en todo el mundo para que cada hombre pueda encontrar a la única, con la cual siempre soñó. Proporcionamos los datos solo de aquellas candidatas que están realmente interesadas en relaciones serias y matrimonio. \nSi Ud. está en busca de su esposa ideal, entonces es nuestro cliente! Le ayudaremos a encontrar su alma gemela y encontrar la felicidad familiar! \nGarantizamos la total confidencialidad de los datos de nuestros clientes, la información personal de cada cliente está bien protegida. \nNuestro Servicio internacional de citas ofrece servicios de calidad para hombres serios que saben lo que quieren: \n● Búsqueda y selección de las candidatas de acuerdo a las especificaciones; \n● Base de datos de la agencia con representantes del sexo bello de diferentes edades, a partir de los 21 años; \n● Exclusividad en el proceso de encontrar una novia, basada en los deseos especiales del cliente; \n● Ayuda en la creación y desarrollo de las relaciones mutuas.",
  "Womans_Title": "PARA LAS MUJERES",
  "Womans_Subtitle": "¿Es Ud. una chica hermosa, con formación y bien educada, pero aún no ha encontrado a su hombre ideal?",
  "Womans_Text": "¿Es Ud. una chica hermosa, con formación y bien educada, pero aún no ha encontrado a su hombre ideal? \n¿Está lista para conocer al hombre de sus sueños? \nEl éxito de sus relaciones ¡Es nuestro trabajo! \n¿Ha estado en una situación en la que: \n● El hombre con el que empezó a construir una relación, la decepciono? \n● Conocerse por Internet termino en engaño? \n● La búsqueda por su cuenta en sitios de citas no dio resultados? \n● Un joven rico resultó ser un simple oficinista? \n¡Deje de cometer errores! Es hora de cambiar su vida de raíz, porque Ud. se lo merece! La agencia internacional de matrimonio ofrece la oportunidad para que cada mujer obtenga su boleto para una nueva vida. ¡Es hora de la felicidad! \nNo es ningún secreto que la mayoría de las representantes del sexo bello tiene algunas dificultades para elegir al compañero de vida. Se dice que todo viene con la experiencia, pero cometiendo un error cada vez, la mujer simplemente detiene la búsqueda. Le ofrecemos servicios de búsqueda y selección de pareja, gracias a lo cual podrá encontrar su alma gemela en la persona de un hombre confiable y digno. \nNo hay que subestimar los servicios de las agencias matrimoniales, porque fuera de linea en el mundo trabajan decenas de empresas que ayudan a las personas a encontrar un alma gemela y alcanzar su felicidad. Las agencias de matrimonio están asociadas en todo el mundo ofreciendo a sus clientes solo servicios de calidad, para alcanzar el resultado necesario! Con nuestra ayuda Ud. podrá encontrar un compañero de vida digno! \nNuestro servicio es particularmente popular gracias a la oportunidad de conocer extranjeros y el costo razonable de los servicios de búsqueda de un compañero de vida. No hay que olvidar que es necesario tener paciencia! Nuestra compañía no trabaja con sitios de citas no verificados y candidatos no confiables, por lo tanto la búsqueda del candidato adecuado lleva un cierto tiempo. No hay que apresurarse, pues la búsqueda del compañero de vida no es un asunto fácil. Pero con nosotros Ud. puede no simplemente encontrar un hombre para casarse, sino elegirlo entre algunos pretendientes. \nPara ello, simplemente siga nuestras recomendaciones: \n● Rellene sus datos en el formulario y adjunte su foto. \n● Obtenga una consulta detallada sobre la elección de un compañero de vida y el trabajo de nuestra agencia. \n● Confirme su información personal y el pago por los servicios de la agencia. Cumplimos con los términos de confidencialidad, sus datos personales están protegidos de manera confiable. ¡Su formulario esta en nuestras buenas manos! \n● No hay necesidad de buscar por su cuenta un compañero de vida, Ud. recibirá los datos de candidatos dignos, interesados en Ud. ¡No tiene nada de qué preocuparse, sólo necesita convertirse en la esposa de un hombre exitoso! \nSi Ud. está interesada en una relación prometedora y seria para casarse, nuestra agencia internacional de matrimonio proporcionará todas las condiciones necesarias para protegerla de estafadores y personalidades dudosas. ¡Con nosotros solo son posibles las citas reales!",
  "Services_Title": "Nuestros Servicios",
  "Services_Contacts": "Búsqueda de la pareja",
  "Services_Tour": "Tour de autor (tour individual basado en sus necesidades y preferencias) por Moscú para clientes extranjeros",
  "Services_Contacts_Text": "Nuestro Servicio de citas ofrece servicios de calidad para la selección de la pareja. Con nosotros Ud. podrá encontrar al(la) compañero(a) de vida ideal y fiable, que cumplirá plenamente con todas sus expectativas. ¡No mas engaños y decepciones! Ya no hay necesidad de una búsqueda por su cuenta, lo haremos todo por Ud.! Nuestro equipo selecciona sólo los(as) mejores pretendientes que están realmente listos(as) y decididos(as) para una relación seria y a largo plazo. No trabajamos con sitios de citas dudosos o candidatos(as) no confiables, cuyas intenciones generan dudas. Nos asociamos con colegas de todo el mundo, gracias a lo cual tenemos una amplia base de clientes. Nuestro servicio se guía por principios estrictos en el trabajo, uno de los cuales es identificar las necesidades y preferencias de cada persona, por esta razón podemos garantizar la eficacia y el resultado de nuestro trabajo. Todos los datos de nuestros clientes están protegidos de forma segura, Ud. obtiene la información sobre los(as) candidatos(as) en caso de que estén interesados(as) en Ud. y listos(as) para conocerla(le). ¡Nuestro trabajo es su matrimonio exitoso y feliz! ¡Haga una elección digna junto con nosotros!",
  "Services_Tour_Text": "Ofrecemos a los clientes extranjeros tours exclusivos de autor por Moscú. Gracias a una ruta bien pensada, los huéspedes extranjeros de la capital podrán disfrutar de un recorrido que incluye la visita a varios lugares interesantes. Con nosotros los clientes extranjeros podrán conocer Moscú mas de cerca y verla con nuestros ojos. Los tours exclusivos de autor incluyen visitas a los mejores lugares de la capital, que los extranjeros podrán apreciar. Aprovechando el exclusivo recorrido de nuestra empresa, Ud. tiene la oportunidad de disfrutar de lugares que no le mostrarán los guias comunes. Además, mientras Ud. explora los lugares de interés de Moscú, podemos ayudarle a encontrar el(la) compañero(a) de vida. Por lo tanto, puede combinar lo agradable con lo útil, y no volverá a su país solo(a). ¡Con nuestra ayuda, Ud. puede encontrar todo lo más hermoso en un solo viaje y ser feliz!",
  "Contacts_Title": "Detalles de contacto",
  "Contacts_Italy": "Italia",
  "Contacts_Russia": "Rusia",
  "Contacts_Spain": "España",
  "Contacts_Italy_Address": "Via Giuseppe Revere, 16, 20123 Milán, Michigan, Italia",
  "Contacts_Russia_Address": "Calle Baumanskaya, 7, edificio 1, Moscú, 105005",
  "Contacts_Spain_Address": "C/ Gran Vía, 6, 28013 Madrid, España",
  "Modal_Title": "Formulario de solicitud de agencia matrimonial internacional",
  "Modal_PersonalData": "Información personal",
  "Modal_FieldOfActivity": "Tu campo de actividad",
  "Modal_PinnedPhotos": "Adjuntar fotos",
  "Modal_Input_Name": "Nombre, apellido",
  "Modal_Input_Birthday": "Fecha de nacimiento (día / mes / año)",
  "Modal_Input_BirthLocation": "País / ciudad de nacimiento",
  "Modal_Input_Citizenship": "Ciudadanía",
  "Modal_Input_PlaceOfLive": "Residencia permanente (país / ciudad)",
  "Modal_Input_ContactNumber": "Número de contacto",
  "Modal_Input_Email": "Email",
  "Modal_Input_HeightWeight": "Altura/peso",
  "Hero_Swipe_Pages": "Desliza para cambiar de página"
}
