{
  "Header_About": "Chi siamo",
  "Header_Mans": "Per Lui",
  "Header_Womans": "Per Lei",
  "Header_Services": "Il Nostro servizio",
  "Header_Contacts": "Contatti",
  "Header_Button": "Inviare questionario",
  "Button_Connect": "Unirsi",
  "Button_Send": "Invia modulo",
  "Home_Title": "Agenzia matrimoniale internazionale",
  "About_Title": "Chi siamo",
  "About_Subtitle1": "LA NOSTRA IDEA",
  "About_Subtitle2": "I NOSTRI VALORI",
  "About_Text": "Noi mettiamo in contatto le persone che vogliono trovare la felicita'\n La Nostra agenzia matrimoniale internazionale offre il servizio di ricerca e una serie di servizi per uomini e donne interessati a creare un aseria relazione.\n Siamo pronti ad aiutare chiunque stia cercando la propria meta' e voglia creare una famiglia felice. Il tempo e' importante per i nostri clienti e per evitare di sprecare tempo e denaro si affidano a noi. La nostra missione e' quella di aiutare i nostri clienti a trovare la loro felicita' con la persona giusta perche ognuno di noi merita di essere felice.\nNel nostro lavoro ci atteniamo scrupolosamnte a certi principi che sono il fiore all'occhiello della nostra agenzia: \n● Servizio di alta qualita' \nLavoriamo basandoci su i vostri interessi e desideri. Se siete interessati in una seria relazione a lungo temine, la nostra agenzia d'incontri provvedera' a fornire tutti gli strumenti nevcessari per trovare la vostra anima gemella e sviluppre una relazione felice. \n● Onesta' \nIl Nostro servizio clientela fara' ogni sforzo per studiare le necessita' dei clienti e portare a termine la selezione dei candidati rispettando le vostre preferenze. Siamo pronti a fare l'impossibile per trovare l'anima gemella dei nostri clienti. \nQuando iniziamo la ricerca, partiamo dalle vostre preferenze e indicazioni e ci atterremo scropolosamente ad esse. \n● Lavoro di squadra \nLa Nostra agenzia e i nostri clienti sono un unico team con un unico obiettivo. \nSolo lavorando insieme possiamo raggiungere gli scopi desiderati. \n● Efficacia e garanzia di risultato \nSarete piacevolmente sorpresi dall'efficacia e dalla qualita' dei nostri servizi. Lavoriamo veloci, discreti e professionali cosi' che potrete avere la chance di trovare ilvostro partner ed essere felici. \nRicchi della nostra esperienza in piu' forniamo l'assistenza necessaria fin dall'inizio della vostra relazione per essere sicuri che essa cominci nel migliore dei modi. \n● Protezione dei dati personalities \nTutte le informazioni dei nostri clienti sono blindate e sicure. Seguiamo scrupolosamente un rigido protocollo sulla privacy, i clienti ricevono e info necessarie delle anime gemelle solo se c'e' un mutuo interesse e se c'e' una reale e seria intezione di instaurare una relazione. \n● Vantaggi \nLa nostra agenzia matroimoniale ha un singolare vantaggio, lavorando con clienti di tutto il Mondo, i nostri agenti hanno un'invidiabile esperienza professionale e hanno le risposte giuste alle vostre domande e alle vostre necessita'. \nCerchiamo e riusciamo a conoscere i desideri dei nostri clienti fino nei piu' piccoli dettagli per assicurare loro una scelta adeguata alla loro ricerca, senza lasciarsi accecare dalle emozioni. \nIl compito dei nostri agenti e' quello di assicurare ai nostri clienti di fare la scelta giusta partendo dal loro interesse, ricercando la compatibilita' psicologica e dei bisogni comuni.",
  "Mans_Title": "PER LUI",
  "Mans_Subtitle": "Sogni di incontrare una bella, educata e intelligente ragazza",
  "Mans_Text": "Benvenuto nella nostra agenzia matrimoniale internazionale, il posto dove centinania di persone trovano la loro anima gemella. \nMolte volte i ragazzi fanno la scelta sbagliata, si accorgono tardi di non avere interessi in comune col partner presi spesso dal lavoro e dalla carriera e non si curano dell'aspetto romantico. \nMolte volte non c'e' tempo di stare acercare l'anima gemella o ilpartner ideale e iniziare o coltivare una relazione seria. Molte volte ci si separa per via del lavoro. Per questa ragione, e' molto importante che il partner condivida i vostri interessi in modo da capirvi l'un l'altro. Non e' difficile trovare una ragazza, ci sono tanti posti dove incontrarne: app, clubs, palestre, ristoranti. Ma ad ogni modo non e' cosi' semplice trovare la candidata ideale che possa diventare la compagna della vita. \nTutti gli uomini sognano di conscere una bellissima, intelligente, educata e disponibile ragazza che possa diventare una sensibile, amorevole, e comprensiva moglie. \nGli uomini sono molto sensibili al tema “famiglia” e immaginano la donna come la dea del focolare che mantenga la pace e l'armonia della casa, che crei il comfort e che esprima al tempo stesso amre e devozione per il suo uomo. \nMolte ragazze hanno tute queste qualita' e altre ancora e sono disposte a diventare le vostre anime gemelle. \nMa come trovare l'anima gemella quando ci sono cosi tante belle ragazze intorno? E' facile! \nLa nostra agenzia matrimoniale offre tutti i servizi necessari per trovare la donna dei vostri sogni. \nCon il nostro aiuto, vi dimenticherete di cercare la vostra anima gemella come avte sempre fatto, compiendo errori e restandoci male. \nCon il nostro servizio sarete capaci di dire addio alla vita da scapoli e di creare la famiglia felice meglio se con la donna che vi capisce e condivide i vostri interessi. \nLavoriamo in tutto il Mondo per assicurare ai nostri clienti le partners giuste che hanno sempre sognato. \nVi aiuteremo a trovare la vostra anima gemella ed essere felici. \nIl nostro data base clienti estrettamente confidenziale e ben protetto. \nOffriamo un servizio per uomini serii che sanno quello che vogliono \n●ricerca e selezione dei candidati secondo le indicazioni \n●database dei cleinti con una selezione di ragazze (21 anni minimo) \n●esclusivita' del servizio, cercando la ragazza che desideerate tenendo conto delle vostre indicazioni \n●aiuto nella creazione e sviluppo della relazione con la partner",
  "Womans_Title": "PER LEI",
  "Womans_Subtitle": "Seiuna bella ragazza, intelligente, educata di buone maniere ma ancora non hai trovato il tuo uomo ideale?",
  "Womans_Text": "Siete pronte ad incontrare l'uomo dei vostri sogni? \nAssicurare il successo della vostra relazione e' il nostro lavoro. \nSiete state in una situazione in cui \n● l'uomo con cui avevate iniziato una relazione seria, vi ha lasciata?. \n● Gli incontri fatti tramite Tinder vi hanno deluse? \n● La vostra ricerca su siti di incontri si e'rivelata una perdita di tempo \n● Un ricco uomo d'affari si e' rivelato un semplice commesso? \nBasta fare errori!! E' tempo di cambiare la Vostra vita dalla base, di migliorarla, perche' ve lo meritate! \nLa nostra agenzia matrimoniale offre la possibilita' ad ogni donna di avere il biglietto per una nuova vita, e' tempo di essere felici! \nNon e' un segreto che ogni donna ha delle difficolta' a trovare il partner ideale. \nTutto si aggiusta col tempo e con l'esperienza, ma perseverando negli errori e nelle delusioni non fa altro che spingere le donne a non voler piu' continuare nella ricerca. \nNoi Vi offriamo la ricerca del partner e un servizio di selezione esclusivo, grazie al quale potrete trovare la vostra anima gemella. \nNon sottovalutate i servizi offerti dalle agenzie matrimoniali, ci sono decine di agenzie in tutto il Mondo che aiutano ragazze come voi a trovare la persona ideale e raggiungere la felicita'. \nLe agenzie matrimoniali come la nostra sono associate ad altre societa' per offrire un servizio piu' vasto possibile , con il nostro aiuto sara' possibile trovare il partner ideale. \nIl nostro lavoro e' particolarmente efficace grazie proprio alla possibilita' di incontrare stranieri unito ai costi accessibili del servizio di ricerca del partner. \nArmatevi di pazienza, la nostra agenzia non lavora con siti di incontri fasulli o con candidati non reali o fake profile. \nTrovare il giusto candidato richiede tempo, non abbiate fretta, e' un lavoro delicato e serio. \nCon Noi non troverete solo un uomo da sposare, ma potrete sceglierlo voi stesse tra un ventaglio di candidati che sognano una ragazza come voi. \nPer ottenere questo, seguite le nostre indicazioni: \n● Compliate il questionario e allegate la vostra foto. \n● prenotate un consulto con i nostri esperti per capire quale tipo di anima gemella fa per voi. \n● Confermate le vostre info e effettuate il pagamento del servizio alla nostra agenzia. \nLe vostre info sono protette da un sistema criptato ed assolutamente confidenziali senza alcuna possibilita' di accesso a terzi. Siete in buone mani. \n● Non ci sara' bisogno di ricercare il vostro partner idelale da voi stesse. Riceverete i profili che rispecchiano le vostre preferenze e che sono gia' interessati in voi. \nNon avete nulla di cui preoccuparvi, solo dovrete attendere di diventare la moglie di un marito fortunato. \nSe siete interessate in serie relazioni finalizzate al matrimonio, la nostra agenzia mettera' in campo tutti gli strumenti utili per garantirvi e proteggervi dai cialtroni o dai truffatori. \nSolo reali incontri con persone reali e predisposte a serie relazioni.",
  "Services_Title": "I nostri Servizi",
  "Services_Contacts": "La ricerca del partner",
  "Services_Tour": "Il giro d'autore ( una passeggiata individuale insieme con il vostro partner) intorno ai luoghi di interesse di Mosca (per i clienti stranieri)",
  "Services_Contacts_Text": "Ricerca del Partner Il nostro servizio di appuntamenti offre un servizio di qualita' per la ricerca del partner. Con Noi troverete il compagno di avventure ideale che rispecchiera' le vostre aspettative . Non piu' delusioni o prese in giro. Non c'e' piu' bisogno che perdoate tempo a cercare da sole, lo faremo noi al posto vostro. Il nostro team selezionera' solo le migliori opzioni che saranno disponibili e determinate ad iniziare una storia seria con voi. Scartiamo a priori i siti dubbi e le agenzie improvvisate, noilavoriamo solo con i professionisti e garantiamo il risultato. Siamo collegati con agenzie in tutto il mondo e usiamo un database internazionale . Il nostro lavoro e' guidato da severi principi, uno dei quali e' indifiduare le preferenze e i bisogni di ogni cliente e, grazie alla nostra esperienza, possiamo essere sicuri del risultato. Tutte le info dei nostri clienti sono criptate e avrete le informazioni necessarie dei vostri partner solo quando di manifestera' un reciproco interesse e dietro previo consenso di entrambi i candidati. Il nostro lavoro e' il vostro felice e fruttuoso matrimonio, fate la scelta giusta con noi.",
  "Services_Tour_Text": "Il giro d'autore, per i clienti stranieri Offriamo ai nostri clienti/candidati stranieri un giro turistico di Mosca. Una ben organizzata guida della capitale russa fatta apposta per gli stranieri che include la visita alle attrazioni della citta' e diversi posti di sicuro interesse. Grazie alle nostre guide i clienti stranieri saranno capaci di vedere e conoscere mosca non con gli occhi dei turisti, ma con i nostri occhi. L'esclusivo giro di Mosca include non solo visite nei posti piu' gettonati della citta', che tutti apprezzano sicuramente, ma anche posti che le normali guide ignorano e non vi fanno vedere. E mentre viaggerete per Mosca, noi vi organizzeremo gli incontri con la vostra possibile anima gemella, in modo da combinare utile e dilettevole e ..con un po di fortuna, non ritornerete a casa da single. Con il nostro aiuto, sarete felici!",
  "Contacts_Title": "Dati per il contatto",
  "Contacts_Italy": "Italia",
  "Contacts_Russia": "Russia",
  "Contacts_Spain": "Spagna",
  "Contacts_Italy_Address": "Via Giuseppe Revere, 16, 20123 Milano, Michigan, Italia",
  "Contacts_Russia_Address": "Via Baumanskaya, 7, edificio 1, Mosca, 105005",
  "Contacts_Spain_Address": "C/ Gran Vía, 6, 28013 Madrid, Spagna",
  "Modal_Title": "Domande della agenzia matrimoniale internazionale",
  "Modal_PersonalData": "Dati privati",
  "Modal_FieldOfActivity": "Il tuo campo di attività",
  "Modal_PinnedPhotos": "Aggiungere foto",
  "Modal_Input_Name": "Nome, cognome",
  "Modal_Input_Birthday": "Data di nascita (giorno/mese/anno)",
  "Modal_Input_BirthLocation": "Stato/luogo di nascita",
  "Modal_Input_Citizenship": "Nazionalità",
  "Modal_Input_PlaceOfLive": "Città di residenza (Paese/Città)",
  "Modal_Input_ContactNumber": "Numero di telefono",
  "Modal_Input_Email": "Email",
  "Modal_Input_HeightWeight": "Altezza/peso",
  "Hero_Swipe_Pages": "Scorri per cambiare pagina"
}
