{
  "Header_About": "About us",
  "Header_Mans": "For man",
  "Header_Womans": "For woman",
  "Header_Services": "Services",
  "Header_Contacts": "Contacts",
  "Header_Button": "Send form",
  "Button_Connect": "Aderire",
  "Button_Send": "Invia modulo",
  "Home_Title": "International Marriage Agency",
  "About_Title": "Chi siamo",
  "About_Subtitle": "Nell'era frenetica e stressante in cui viviamo, sta' diventando immensamente complicato trovare l'anima gemella.",
  "About_Text": "Passiamo la maggior parte del giorno a lavoro, sotto continuo stress e perdiamo il contatto con i veri sentimenti, ma allo stesso tempo tutti vogliono dare e ricevere amore. Tutti nel Mondo vogliono trovare la felicita' nella loro vita e condividerla con qualcun altro. Ci sono tantissime emozioni che possono essere vissute solo quando si e' innamorati. Ma per questo bisogna armarsi di pazienza, frequentare i tipici luoghi d'incontro, fare nuove amicizie, selezionare le nuove amicizie, passare attraverso vittorie e frustrazioni.. Come fare le scelte giuste e evitare le catastrofi emotive? Ci sono molti siti di dating, app e quant'altro che promettono miracoli con utenti che cercano le relazioni piu' svariate, dalla ricerca dell'anima gemella, al amtrimonio, dallo scambio linguistico alle  facili avventure. Molti falsi profili, fake foto, storie inventate, non c'e' nessuna garanzia di veridicita'. L'unico filtro richiesto da molte app e' solo la compilazione di un questionario e poi nessuno controlla la veridicita' delle info contenute al suo interno. Tutto questo comporta una perdita di tempo in tutte quelle persone che realmente intendono trovare l'anima gemella e si trovano a dover passare le giornate a flirtare con un fake. Si ottiene cosi' solo una perdita di tempo, una perdita del desiderio di scoprire e incontrare nuove persone, disappunto e diffidenza. Come ovviare a questi inconvenienti? Contattando un'agenzia matrimoniale! Ognuno dei nostri profili e' testato e verificato attraverso le regole del sito. Non ci sono possibilita' di flirtare con qualcuno che ha fornito false informazioni. Potrete scegliere la persona che piu' vi ispira, chattare, farci una chiaccherata, conoscervi meglio ed infine organizzare un reale incontro. Sempre e solo con persone vere e oneste. Chi e' rappresentato nella nostra agenzia? Uomini con i nomi piu' disparati, dalle professioni piu' diverse, attratti dall'idea di potersi prender cura e innamorare di una bella ragazza, uomini attratti dall'idea di vivere una romantica lovestory. Cuochi provetti, amanti delle passeggiate al tramonto, etc etc. Ragazze affascinanti che sono considerate le piu' belle del Mondo, dove il clima rigido non impedisci il fiorire della loro bellezza, charm e abilita' di sedurre gli uomini.",
  "Mans_Title": "Per gli uomini",
  "Mans_Subtitle": "Troavre la ragazza perfetta non e' una cosa semplice, ma possibile.",
  "Mans_Text": "Dovrete trasformarvi in autentici galantuomini, cavalieri disposti a tutto per far fronte alle richieste piu' disparate e, allo stesso tempo, sapere intrattenere una conversazione che vi renta interessanti.\nCoraggio, onesta' e senso pratico sono gli elementi vincenti per conquistare il cuore della vostra partner e arrivare alla vera felicita'.\n\nLa nostra agenzia ha una vasta selezione di profili di ragazze di diverse eta', potrete scegliere quella che preferite, con le caratteristiche che piu' si addicono alla vostra ricerca.\nEsperienza in costruire rapporti, gentilezza, sensibilita', umorismo, etc etc\nQualcuno perferisce una donna che curi la casa e si dedichi anima e corpo alla famiglia, troverete anche quel tipo di profili.\n\nC'e' la possibilita di trovare ragazze provenienti da grandi citta' o piccoli villaggi e non e' un mistero che ragazze provenineti dalle piccole realta' siano piu' inclini ad adattarsi ai cambiamenti e imparare velocemente a una nuova lingua.\n\nPunti di vista e interessi comuni sono una base di partenza per la costruzione di una solida base di partenza in una seria relazione ed evitare scontri e attriti nel tempo libero.\n\nPer quanto riguarda l'apparenza, nella nostra agenzia potrete trovare ragazze di ogni tipo, dalle bionde alle more, dalle castane alle rosse.\nLa cosa importante e' non perdersi nell'immenso numero di bellezze che incontrerete nel sito.\n\nPer concludere, Noi vi offriamo una selezione di belle ragazze desiderose di vivere una reale e intensa storia d'amore. L'apparenza e il carattere sono indicatori generali, spetta a Voi  alla fine innamorarvi o far innamorare, trovare la felicita' e la vostra partner ideale.\nCon Noi non e' difficile, noi vi offriamo gli strumenti ideali, sta a voi usarli nel modo migliore.\nBuona fortuna\n",
  "Womans_Title": "Per le ragazze",
  "Womans_Subtitle": "Iniziando a cercare un uomo, dovresti considerare i requisiti per i potenziali eletti.",
  "Womans_Text": "iniziando la ricerca di un uomo, dovrete considerare alcuni requisiti tipo \n  -eta'. Potrete scegliere qualcuno piu' giovane o piu' anziano di voi, o ancora qualcuna  preferisce iniziare una relazione con qualcuno delle stessa eta'. Glia nni non sono importanti, sono solo numeri, l'importante e' la comprensione reciproca e la ricerca della felicita' con il proprio amato.\n\n- citta'. Potrete scegliere tra i residenti in grandi citta' o piccoli borghi.\nNon stupitevi se capitera' che il vostro preferito sia un amante della natura che inscentre la sua vita tra bosci e fiumi e voi invece siete animali metropolitani a vostro agio tra le turbolenti megalopoli.\nNon tutti voglioni cambiare drasticamente abitudini solo per amore.\n\n- esperienze precedenti in relazioni serie: Qualcuna pensa che gli uomoni divorziati sono piu' seri degli altri e sono pronti per una nuova famiglia, altre sono pronte e dare una chance agli scapoli.\nTutto dipende da ognuno.\n\n- interessi comuni. Ricordate che state scegliendo una persona con cui eventualmente andrete a spendere una consistente fetta del vostro tempo. Potrete sorvolare su hobby o pssatempi ma tenete presente che condividere alcuni interessi rinforza il legame. Dall'andare ad assitere alla partita di calcio, al camminare tra i boschi, tornei di carte o taglio e cucito, tutto e' motivo di comunicazione e di condivisione di emozioni.\n\n- apparenza. Ognuna ha le proprie preferenze in fatto di uomini, peso, altezza etc etc\npotrete scegliere il tipo che fa per voi e che rispecchia le vostre preferenze. Ma tenete presente che l'apparenza non deve essere il solo metro per scegliere l'anima gemella.\n\nRicordate che la vera felicita' e' possibile solo mixando scentemente apparenza fisica e psiche.\nL nostra agenzia ha una vasta selezione di profili tra i quali orientarsi e cercare la persona che potrebbe diventare il vostro partner.\n",
  "Services_Title": "I nostri servizi",
  "Services_Contacts": "Incontri",
  "Services_Tour": "Tour dell'autore",
  "Services_Contacts_Text": "Offriamo a tutti l'opportunità di comporre un questionario. I nostri specialisti controllano la conformità dei questionari secondo una struttura appositamente progettata. Puoi essere certo che tutti i candidati forniscano informazioni accurate. Offriamo l'opportunità di rivelarci completamente. Ciò è possibile rispondendo a una serie di domande costruite in modo univoco.",
  "Services_Tour_Text": "Offriamo a tutti l'opportunità di comporre un questionario. I nostri specialisti controllano la conformità dei questionari secondo una struttura appositamente progettata. Puoi essere certo che tutti i candidati forniscano informazioni accurate. Offriamo l'opportunità di rivelarci completamente. Ciò è possibile rispondendo a una serie di domande costruite in modo univoco.",
  "Contacts_Title": "Dettagli del contatto",
  "Contacts_Italy": "Italia",
  "Contacts_Russia": "Russia",
  "Contacts_Spain": "Spagna",
  "Contacts_Italy_Address": "Via Giuseppe Revere, 16, 20123 Milano, Michigan, Italia",
  "Contacts_Russia_Address": "Via Baumanskaya, 7, edificio 1, Mosca, 105005",
  "Contacts_Spain_Address": "C/ Gran Vía, 6, 28013 Madrid, Spagna",
  "Modal_Title": "Modulo di domanda per agenzia matrimoniale internazionale",
  "Modal_PersonalData": "Dati personali",
  "Modal_FieldOfActivity": "Il tuo campo di attività",
  "Modal_PinnedPhotos": "Allega foto",
  "Modal_Input_Name": "Nome e cognome",
  "Modal_Input_Birthday": "Data di nascita (giorno / mese / anno)",
  "Modal_Input_BirthLocation": "Paese / Città di nascita",
  "Modal_Input_Citizenship": "Cittadinanza",
  "Modal_Input_PlaceOfLive": "Residenza permanente (paese / città)",
  "Modal_Input_ContactNumber": "Numero di contatto",
  "Modal_Input_Email": "Email",
  "Modal_Input_HeightWeight": "Altezza/peso"
}
