{
  "Header_About": "О нас",
  "Header_Mans": "Для мужчин",
  "Header_Womans": "Для женщин",
  "Header_Services": "Наши услуги",
  "Header_Contacts": "Контакты",
  "Header_Button": "Отправить анкету",
  "Button_Connect": "Присоединиться",
  "Button_Send": "Отправить анкету",
  "Home_Title": "Международное брачное агентство",
  "About_Title": "О нас",
  "About_Subtitle": "В современном мире становится все труднее отыскать вторую половинку.",
  "About_Text": "Люди проводят много времени на работе, подвержены стрессам, перестали верить в настоящие чувства. В то же время все хотят любить и быть любимыми. Нет на свете человека не желающего обрести счастье в личной жизни. Целый спектр эмоций можно испытать, будучи влюбленным, находясь в отношениях. Приходится запастись терпением, предпринимать попытки знакомства в общественных местах, через друзей. Появляется разочарование, недовольство собой. Как же принять правильное решение и не ошибиться с выбором кандидата претендующего на роль избранника (цы)?\nВ Интернете много сайтов знакомств с анкетами. Встречаются пользователи, настроенные как на серьезные отношения, так и желающие приятно провести время. Нет никакой гарантии, что новый собеседник окажется приличным человеком. Много случаев обмана по фотографии, по рассказам о своей жизни. Никто не отменял мошенников. Анкеты, как и самих кандидатов никто не проверяет. Это приводит к затрате времени, отсутствию желания продолжать знакомиться с кем-либо. Какой выход можно найти в этой ситуации? Обратиться на ресурс брачного агентства!\nКаждая анкета проходит проверку на предмет соответствия правилам сайта. Отсутствует шанс познакомиться с человеком, указавшим заведомо ложные сведения. Можно выбрать достойного человека среди представленных кандидатур, что позволит насладиться интересным общением, последующими встречами в реальности. Кто представлен в нашем агентстве?\nМужчины с чарующе романтичными именами, интеллектом и умением ухаживать за женщинами.\n\nОчаровательные девушки, которых считают самыми красивыми в мире. Суровый климат – не помеха для раскрытия женственности, обаяния, умения заинтересовать достойного мужчину.\nВ агентстве представлены анкеты пользователей различных возрастов, социальных статусов. У каждого свои интересы, предпочтения, типаж внешности. Объединяет их одно – желание стать счастливым и обрести вторую половинку. Стоит отметить, что существует статистика, позволяющая заявить о перспективности данного способа знакомства.\nПришла пора изменить свою жизнь и открыться новым чувствам. Позвольте себе незабываемое приключение, способное привести к серьезным отношениям!\n",
  "Mans_Title": "Поиск женщины",
  "Mans_Subtitle": "Уважаемые мужчины!",
  "Mans_Text": "Найти идеальную женщину – задача сложная, но выполнимая. Вам предстоит стать рыцарем, способным совершить несколько подвигов. Они касаются поиска избранницы, первого разговора и последующих встреч. Смелость, умение поддержать беседу и составить портрет спутницы жизни – умения, которые потребуются для обретения истинного счастья.\nВ агентстве  представлены анкеты женщин различных возрастов. Можно выбрать представительницу прекрасного пола, которая покорит молодостью, отсутствием опыта семейной жизни. Кто-то полагает, что главное – наличие детей, опыт построения отношений,  душевные качества (доброта, забота, чувство юмора). Некоторые мужчины полагают, что главное в женщине – умение готовить и поддерживать домашний очаг. Всегда можно отыскать избранницу, соответствующую данным показателям.\nСуществует возможность выбрать среди жительниц маленьких городов и мегаполисов. Не секрет, что в большинстве случаев поклонникам тихой и спокойной жизни среди природы удастся быстрее найти общий язык.\nЖелательно, чтобы совпадали интересы и взгляды на жизнь. Общий досуг – прекрасный способ укрепить отношения и повод избежать ссор, связанных со свободным времяпрепровождением. Многие женщины с удовольствием смотрят футбол, способны составить компанию во время прогулок по парку или занятий спортом.\nНемаловажный показатель – внешность женщины. В агентстве можно выбрать из огромного числа брюнеток, блондинок, обладательниц русых и рыжих волос. Основное, о чем следует помнить – не стоит теряться, учитывая, как много по-настоящему красивых женщин предстоит увидеть.\nПодводя итог, стоит сказать, что внешний вид, характер, совместимость – критерии, на которые стоит обратить внимание. Нет ничего сложного. Главное – обозначить требования к будущей избраннице, чтобы насладиться совместным счастьем. Желаем удачи!\n",
  "Womans_Title": "Поиск мужчины",
  "Womans_Subtitle": "Уважаемые представительницы прекрасного пола!",
  "Womans_Text": "Приступая к поиску мужчины, следует обдумать требования к потенциальному избраннику. Они могут быть такими как:\n-возраст. Можно выбрать избранника младше или старше себя. Кто-то считает правильным построение отношений с ровесником. Не стоит стесняться. Разница в возрасте – это цифры. Самое главное – взаимопонимание и счастье с любимым человеком;\n- город проживания. Можно выбрать среди жителей крупных городов и небольших провинций. Не стоит пренебрегать данным вопросом. Может оказаться, что будущий избранник привык к тихой и размеренной жизни среди природы, в то время как Вы – сторонница бурной жизни мегаполиса. Не все захотят кардинально поменять место проживания в угоду второй половинке;\n-отсутствие и наличие опыта семейных отношений. Кто-то полагает, что разведенные мужчины более ответственны, настроены на семью и совместный быт. Кто-то считает, что все зависит от самого человека;\n-наличие интересов в определенной сфере. Помните, что Вы выбираете человека, с которым будете проводить большую часть времени. Можно игнорировать интересы друг друга, но эмоциональную близость никто не отменял. Любой мужчина будет в восторге от девушки, способной пойти с ним на футбольный матч, разделить тяготы пешего похода в горы. Совместные интересы позволят найти повод для общения и не вызовут вопросов о досуге в выходной день;\n- внешность. У каждого из нас свои предпочтения в плане типажа мужчины, роста, веса. Можно выбрать среди анкет пользователей, внешний вид которых является приятным. В то же время не стоит забывать, что данный показатель не должен являться единственным при выборе избранника.\nПомните, что настоящее счастье возможно с мужчиной, с которым произошла физическая и психологическая совместимость. Огромный выбор анкет в нашем агентстве позволит отыскать партнера, способного стать второй половинкой. Главное – верить и запастись терпением.\n",
  "Services_Title": "Наши услуги",
  "Services_Contacts": "Знакомства",
  "Services_Tour": "Авторский тур",
  "Services_Contacts_Text": "Мы предоставляем возможность каждому составить анкету. Наши специалисты проверяют анкеты на соответствие согласно специально разработанной структуре. Вы можете быть уверены, что все кандидаты указывают достоверные сведения. Мы даем возможность в полной мере раскрыть себя. Это возможно с помощью ответов на уникально построенный ряд вопросов.",
  "Services_Tour_Text": "Мы предоставляем возможность каждому составить анкету. Наши специалисты проверяют анкеты на соответствие согласно специально разработанной структуре. Вы можете быть уверены, что все кандидаты указывают достоверные сведения. Мы даем возможность в полной мере раскрыть себя. Это возможно с помощью ответов на уникально построенный ряд вопросов.",
  "Contacts_Title": "Контактные данные",
  "Contacts_Italy": "Италия",
  "Contacts_Russia": "Россия",
  "Contacts_Spain": "Испания",
  "Contacts_Italy_Address": "Via Giuseppe Revere, 16, 20123 Милан, штат Мичиган, Италия",
  "Contacts_Russia_Address": "Бауманская ул., 7, стр. 1, Москва, 105005",
  "Contacts_Spain_Address": "C/ Gran Vía, 6, 28013 Madrid, Испания",
  "Modal_Title": "Анкета международного брачного агентства",
  "Modal_PersonalData": "Личные данные",
  "Modal_FieldOfActivity": "Ваша сфера деятельности",
  "Modal_PinnedPhotos": "Прикрепить фотографии",
  "Modal_Input_Name": "Имя, фамилия",
  "Modal_Input_Birthday": "Дата рождения (число/месяц/год)",
  "Modal_Input_BirthLocation": "Страна/Город рождения",
  "Modal_Input_Citizenship": "Гражданство",
  "Modal_Input_PlaceOfLive": "ПМЖ (страна/город)",
  "Modal_Input_ContactNumber": "Контактный номер",
  "Modal_Input_Email": "Email",
  "Modal_Input_HeightWeight": "Рост/вес",
  "Hero_Swipe_Pages": "Свайпните для смены страницы"
}
