{
  "Header_About": "О нас",
  "Header_Mans": "Для мужчин",
  "Header_Womans": "Для женщин",
  "Header_Services": "Наши услуги",
  "Header_Contacts": "Контакты",
  "Header_Button": "Отправить анкету",
  "Button_Connect": "Присоединиться",
  "Button_Send": "Отправить анкету",
  "Home_Title": "Международное брачное агентство",
  "About_Title": "О нас",
  "About_Subtitle1": "Наша миссия",
  "About_Subtitle2": "Наши ценности",
  "About_Text": "Мы соединяем сердца людей, которые обретают счастье друг с другом!\n Наше международное брачное агентство оказывает услуги по поиску и подбору мужчин и женщин, заинтересованных в серьезных отношениях. Мы готовы помочь каждому, кто находится в поиске спутника жизни и решительно настроен обрести семейное счастье. Наши клиенты ценят свое время, поэтому доверяют нам, благодаря превосходному обслуживанию и предоставлению качественных услуг. Наша служба знакомств нацелена на то, чтобы каждый смог обрести свое счастье с достойным человеком, ведь вы этого заслуживаете!\nВ своей работе мы придерживаемся определенных принципов, которые формируют репутацию и престиж нашего брачного агентства: \n● Качественное обслуживание.\nМы работаем исходя из ваших интересов. Если вы заинтересованы в серьезных, долгосрочных отношениях, то наша служба знакомств предоставит качественные услуги для того, чтобы вы могли встретить свою вторую половинку и развить свои счастливые отношения. \n● Честность. Наша служба делает все возможное, чтобы изучать потребности клиентов и осуществлять подбор кандидатов согласно заявленным соответствиям. Мы готовы приложить все усилия, чтобы каждый клиент смог обрести свою вторую половинку, поэтому можем гарантировать результат. Осуществляя подбор кандидатов, мы руководствуемся принципом честности, проверяя все соответствия согласно вашим потребностям и предпочтениям. \n● Командная работа. \nНаше агентство и клиенты – это одна единая команда, которая должна иметь общие цели. Мы должны взаимодействовать вместе, чтобы достигнуть необходимого результата. Таким образом, складывается взаимоуважение, благодаря чему мы можем предоставить нашим клиентам наилучший выбор. \n● Эффективность и гарантия результата. \nВы будете приятно удивлены качеством наших услуг. Мы работаем быстро, незаметно и профессионально, чтобы вы смогли обрести своего спутника жизни и стать счастливым! Кроме того, мы оказываем полную поддержку с самого начала отношений, прилагая все усилия и опыт для их дальнейшего развития. \n● Защита персональных данных.\n Вся персональная информация каждого нашего клиента надежно защищена. Мы строго отслеживаем соблюдение условий конфиденциальности. Каждому клиенту мы гарантируем полную безопасность и защиту данных при обращении в наше агентство. Данные кандидатов клиенты получают только в том случае, если они в действительности заинтересованы в знакомстве и имеют серьезные намерения. \n● Преимущество.\n Наша служба знакомств имеет особое преимущество. Мы осуществляем партнерскую деятельность по всему миру, что позволяет нам соединять сердца людей вне зависимости от их месторасположения. Мы являемся одним из ведущих агентств, которое имеет возможность напрямую работать с клиентами без посредников. Кроме того, мы оказываем индивидуальный подход к каждому клиенту, учитывая все потребности и предпочтения при поиске второй половинки. \n● Опыт работы с клиентами.\n Являясь международным брачным агентством, мы работаем с клиентами по всему миру, поэтому каждый из наших сотрудников имеет бесценный опыт взаимодействия с клиентами, умеет корректно выявлять потребности и эффективно осуществлять подбор кандидатов. Мы стараемся узнать потребности своих клиентов до мельчайших подробностей, чтобы обеспечить правильный выбор претендентов на руку и сердце. Система работы нашего агентства основывается на подборе спутника жизни, исходя из интересов клиента, психологической совместимости и личных запросов. Поэтому мы можем гарантировать результат нашей работы.",
  "Mans_Title": "Для мужчин",
  "Mans_Subtitle": "Мечтаете познакомиться с красивой, образованной и воспитанной девушкой?",
  "Mans_Text": "Добро пожаловать в наше международное брачное агентство – место, где сотни успешных людей находят друг друга! \n Каждый мужчина желает создать семью с достойной женщиной, которую не так просто выбрать среди сотни красавиц, но еще тяжелее встретить свой идеал. Нередко мужчины ошибаются с выбором, так как не имеют общих интересов со своей спутницей, ведь чаще всего представители сильного пола заняты карьерой, а не романтическими делами. Это часто становится причиной нехватки времени на поиск партнера для отношений или их развития. В большинстве случаев, многие мужчины расстаются из-за рабочей занятости. \nПо этой причине очень важно, чтобы будущий спутник жизни разделял ваши интересы и понимал вас. Сейчас завести знакомство с девушкой не так уж и сложно, для этого существует немало различных мест: сайты знакомств, клубы, рестораны, фитнес- центры и т. д. Однако достойную кандидатуру, которая бы смогла стать спутницей жизни, встретить не так просто.\nспутницей жизни! Каждый мужчина мечтает о красивой, ухоженной, образованной, воспитанной девушке, которая смогла бы стать чуткой, нежной и понимающей женой. Более того, в большинстве случаев мужчины очень трепетно относятся к семье, поэтому женщина должна поддерживать мир и гармонию в доме, создавать уют, выражать свою любовь и преданность. Всеми необходимыми качествами наделены многие девушки, каждая из которых могла бы стать вашей спутницей жизни!\n Как найти любовь всей своей жизни, когда вокруг столько красавиц и умниц? Легко! Наше международное брачное агентство оказывает все необходимые услуги по поиску женщины вашей мечты! С нашей помощью вы забудете о самостоятельном поиске второй половинки, ошибках и разочарованиях. Благодаря нашей службе знакомств вы сможете навсегда распрощаться с холостяцкой жизнью и обрести семейное счастье, тепло и уют вместе с женщиной, которая будет понимать вас и разделять ваши интересы.\n Мы работаем по всему миру, чтобы каждый мужчина смог найти ту единственную о которой он всегда мечтал. Мы предоставляем данные только тех кандидатов, которые в действительности заинтересованы в серьезных отношениях и браке.\n Если вы находитесь в поиске своей идеальной жены, то вы – наш клиент! Мы поможем вам найти свою вторую половинку и обрести семейное счастье!\n Мы гарантируем полную конфиденциальность данных о своих клиентах, персональная информация каждого клиента надежно защищена.\n Наша международная служба знакомств предлагает качественные услуги для серьезных мужчин, которые знают, чего хотят:\n● поиск и подбор кандидатов для знакомства с соответствием запросов;\n● наличие базы агентства с представительницами прекрасного пола разного возраста, от 21 года и старше;\n● эксклюзивность в процессе поиска невесты, исходя из особых пожеланий клиента;\n● оказание помощи в создании и развитии взаимоотношений.",
  "Womans_Title": "Для женщин",
  "Womans_Subtitle": "Вы красивая, образованная и воспитанная девушка, но все еще не встретили своего идеального мужчину?",
  "Womans_Text": "Вы готовы к встрече с мужчиной вашей мечты?\n Успех ваших отношений – наша работа!\nПопадали ли вы в ситуации, когда:\n● Мужчина, с которым вы начинали строить отношения, разочаровал вас?\n● Интернет-знакомство закончилось обманом?\n● Самостоятельный поиск на сайтах знакомств не дал результатов?\n● Состоятельный молодой человек оказался простым офисным сотрудником?\nХватит ошибаться! Пора менять вашу жизнь в корне, ведь вы этого заслуживаете! \nМеждународное брачное агентство предоставляет возможность каждой женщине получить свой билет в новую жизнь. Наступило ваше время для счастья! Не секрет, что большинство представительниц прекрасного пола испытывает некоторые трудности при выборе спутника жизни. Говорят, что все приходит с опытом, однако ошибаясь каждый раз, женщина попросту прекращает поиски. Мы предлагаем вам услуги по поиску и подбору пары, благодаря чему вы сможете обрести вторую половинку в лице надежного и достойного мужчины. \nНе стоит недооценивать услуги брачных агентств, ведь в офлайн-режиме в мире работают десятки компаний, которые помогают людям найти вторую половинку и обрести свое счастье. Брачные агентства ведут партнерскую деятельность по всему миру, предоставляя своим клиентам только качественное обслуживание для достижения необходимого результата. С нашей помощью вы сможете найти достойного спутника жизни! \nНаш сервис пользуется особой популярностью благодаря возможности познакомиться с иностранцами и приемлемой стоимости услуг по поиску спутника жизни. Не стоит забывать, что необходимо проявить терпение! Наша компания не ведет сотрудничество с непроверенными сайтами знакомств и ненадежными кандидатами, поэтому поиск подходящего кандидата занимает определенное время. Не стоит торопиться, ведь поиск спутника жизни – дело не из легких. Но с нами вы сможете не просто найти мужчину для брака, но и выбрать его среди нескольких претендентов.\nДля этого просто следуйте нашим рекомендациям:\n● Заполните ваши данные в анкете и прикрепите свое фото.\n● Получите подробную консультацию о выборе спутника жизни и работе нашего агентства.\n● Подтвердите вашу личную информацию. Мы соблюдаем условия конфиденциальности, ваши персональные данные надежно защищены. Ваша анкета в наших надежных руках!\n● Нет необходимости в самостоятельном поиске спутника жизни, вы будете получать данные о достойных заинтересованных в вас кандидатах.\n Вам больше не о чем переживать, необходимо лишь стать женой успешного мужчины! \nЕсли вы заинтересованы в перспективных, серьезных отношениях для вступления в брак, наше международное брачное агентство предоставит все необходимые условия, чтобы защитить вас от мошенников и сомнительных личностей. С нами возможны только реальные знакомства!",
  "Services_Title": "Наши услуги",
  "Services_Contacts": "Поиск пары",
  "Services_Tour": "Авторский тур по Москве для иностранных клиентов",
  "Services_Contacts_Text": "Наша служба знакомств предоставляет качественные услуги по подбору пары. С нами вы сможете встретить идеального и надежного спутника жизни, который будет иметь полное соответствие всем вашим ожиданиям. Больше никакого обмана и разочарования! Больше нет необходимости в самостоятельном поиске, мы все сделаем за вас! Наша команда отбирает только лучших претендентов, которые действительно готовы и настроены на серьезные, долгосрочные отношения. Мы не сотрудничаем с сомнительными сайтами знакомств или с ненадежными кандидатами, чьи намерения вызывают сомнения. Мы осуществляем партнерскую деятельность с коллегами по всему миру, благодаря чему имеем обширную базу клиентов. Наша служба руководствуется строгими принципами в работе, одним из которых является выявление потребностей и предпочтений каждого человека, по данной причине мы можем гарантировать эффективность и результат нашей работы. Все данные наших клиентов надежно защищены, вы получаете информацию о кандидатах в случае, если они заинтересованы в вас и готовы к знакомству. Наша работа – это ваш успешный и счастливый брак! Сделайте достойный выбор вместе с нами!",
  "Services_Tour_Text": "Мы предоставляем иностранным клиентам эксклюзивные авторские туры по Москве. Благодаря продуманному маршруту, иностранные гости столицы смогут насладиться туром, который включает в себя посещение различных интересных мест. С нами иностранные клиенты смогут познакомиться с Москвой поближе и увидеть ее нашими глазами. Эксклюзивные авторские туры включают в себя посещение лучших мест столицы, которые иностранцы смогут оценить по достоинству. Воспользовавшись эксклюзивным туром нашей компании, вы получаете возможность насладиться местами, которые не покажут вам обычные гиды. Кроме того, пока вы изучаете достопримечательности Москвы, мы можем помочь вам найти спутника жизни. Таким образом, вы можете совместить приятное с полезным, а домой из нашей страны вы уже вернетесь не одиноким! С нашей помощью вы можете обрести все самое прекрасное за одну поездку и стать счастливым!",
  "Contacts_Title": "Контактные данные",
  "Contacts_Italy": "Италия",
  "Contacts_Russia": "Россия",
  "Contacts_Spain": "Испания",
  "Contacts_Italy_Address": "Via Giuseppe Revere, 16, 20123 Милан, штат Мичиган, Италия",
  "Contacts_Russia_Address": "Бауманская ул., 7, стр. 1, Москва, 105005",
  "Contacts_Spain_Address": "C/ Gran Vía, 6, 28013 Madrid, Испания",
  "Modal_Title": "Анкета международного брачного агентства",
  "Modal_PersonalData": "Личные данные",
  "Modal_FieldOfActivity": "Ваша сфера деятельности",
  "Modal_PinnedPhotos": "Прикрепить фотографии",
  "Modal_Input_Name": "Имя, фамилия",
  "Modal_Input_Birthday": "Дата рождения (число/месяц/год)",
  "Modal_Input_BirthLocation": "Страна/Город рождения",
  "Modal_Input_Citizenship": "Гражданство",
  "Modal_Input_PlaceOfLive": "ПМЖ (страна/город)",
  "Modal_Input_ContactNumber": "Контактный номер",
  "Modal_Input_Email": "Email",
  "Modal_Input_HeightWeight": "Рост/вес",
  "Hero_Swipe_Pages": "Свайпните для смены страницы"
}
